
/* Class = "NSTextFieldCell"; title = "ソース名"; ObjectID = "dQp-nG-vVm"; */
"dQp-nG-vVm.title" = "ソース名";

/* Class = "NSTextFieldCell"; title = "サイズ"; ObjectID = "f6S-lc-eKh"; */
"f6S-lc-eKh.title" = "サイズ";
